Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/nytt-styre-i-internasjonalt-reindriftsse_id_611579.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 21.07.2010
sme: Ođas, 21.07.2010

source: Nytt styre i Internasjonalt reindriftssenter
sme: Boazodoalu riikkaidgaskasaš fága-ja gaskkustanguovddáža ođđa stivra

source: Fornyings-, administrasjons- og kirkedepartementet (FAD) har i samråd med Verdensforbundet for reindriftsfolk oppnevnt nye medlemmer til styret for Internasjonalt reindriftssenter i Kautokeino.
sme: Ođasmahttin-, hálddahus – ja girkodepartemeanta ovttasráđiid Boazoolbmuid máilmmilihtuin lea nammadan ođđa miellahtuid Boazodoalu riikkaidgaskasaš fága-ja gaskkustanguovddáža stivrii Guovdageainnus.

source: Det nye styret består av:
sme: Ođđa stivra:

source: Leder: Johan Mathis Turi, Verdensforbundet for reindriftsfolk
sme: Jođiheaddji: Johan Mathis Turi, Boazoolbmuid máilmmilihttu

source: Øvrige medlemmer: Roza Laptander, Verdensforbundet for reindriftsfolk Vladimir Etylin, Reindeer Herders ’ Union of Russia Berit Marie Eira-Jonsson, Samerådet og Svenska Samers Riksförbund Jan Henry Keskitalo, The University of the Arctic Elen Ánne Sara, Suoma Boazosámit rs
sme: Eará miellahtut: Roza Laptander, Boazoolbmuid máilmmilihttu Vladimir Etylin, Reindeer Herders ’ Union of Russia Berit Marie Eira-Jonsson, Sámeráđđi ja Ruoŧa Sámiid Riikkasearvi Jan Henry Keskitalo, The University of the Arctic Elen Ánne Sara, Suoma Boazosámit rs

source: Varamedlemmer: Marit Breie Henriksen, Sámi allaskuvla / Sámi University College Monica Alterskjær Sundset, Universitet i Tromsø Juha Magga, Suoma Boazosámit rs Michael Pogodaev, Verdensforbundet for reindriftsfolk
sme: Várrelahtut: Marit Breie Henriksen, Sámi allaskuvla / Sámi University College Monica Alterskjær Sundset, Tromssa Universitehta Juha Magga, Suoma Boazosámit rs Michael Pogodaev, Boazoolbmuid máilmmilihttu

source: Medlemmene er valgt på grunnlag av forslag fra relevante institusjoner, og styret er oppnevnt for fire år.
sme: Miellahtut leat válljejuvvon guoskivaš institušuvnnaid evttohusaid vuođul, ja stivra lea nammaduvvon njealji jahkái.

source: Internasjonalt reindriftssenter ble etablert i 2005.
sme: Boazodoalu riikkaidgaskasaš fága-ja gaskkustanguovddáš ásahuvvui 2005:s.

source: Senterets oppgave er å opprettholde og videreutvikle en bærekraftig reindrift i nordområdene og styrke samarbeidet mellom reindriftsfolk.
sme: Guovddáža bargun lea bisuhit ja ovddidit nanu boazodoalu davviguovlluin ja nannet boazoolbmuid ovttasbarggu.

source: Reindriftssenteret skal skaffe oversikt over relevant kunnskap om tamreindriften og formidle informasjon og dokumentasjon om forhold som har betydning for reindriftens vilkår, kultur og økologi.
sme: Guovddáš galgá čohkket boazodollui gullevaš gelbbolašvuođa ja gaskkustit dieđuid ja dokumentašuvnna diliid birra mat leat mávssolaččat boazodoalu eavttuide, kultuvrii ja ekologiijai.

source: FAD har fastsatt nye vedtekter for Internasjonalt reindriftssenter fra 1. juli 2010.
sme: Ođasmahttin-, hálddahus – ja girkodepartemeanta lea suoidnemánu 1. beaivvi 2010 mearridan ođđa njuolggadusaid Boazodoalu riikkaidgaskasaš fága-ja gaskkustanguovddážii.

source: Les vedtektene (PDF)
sme: Njuolggadusat - Riikkaidgaskasaš boazodoalloguovddáš (PDF)
